{
    "paintings": [{
        "id": 1,
        "artist": "Lucas Cranach der Ältere",
        "title": "Kreuzigung Christi",
        "date": "1500-1501",
        "description": "Vielfigurige Kreuzigung in felsiger Landschaft, das Kreuz in der Bildmitte, aus einem rohen, nur grob behauenen Baumstamm gebildet, der Körper Christi blutüberströmt und stark von den Spuren der Passion gezeichnet, links und rechts von den beiden, ebenfalls auf rohen Baumstämmen gekreuzigten Schächern flankiert. Die Assistenzfiguren am Fuß des Kreuzes sind in zwei Gruppen geteilt, links die trauernden Frauen um Maria mit Johannes, ganz am linken Bildrand eine bäuerlich gekleidete Figur, rechts eine Gruppe von drei auffallend gekleideten Reitern.",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/1/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 58,4 (oben) - 58,1 (unten) x 45,1(links) - 45.8 (rechts) x 2,5 - 2,6 cm (3-4 mm Aufdoppelung, Gesamtstärke max. 9 mm. Das originale Bildformat ist weitgehend erhalten)"
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Lindenholz (Tilia sp.) "
			}
		]
    },
    {
        "id": 2,
        "artist": "Lucas Cranach der Ältere",
        "title": "Büssender Hl. Hieronymus",
        "date": "1502",
        "description": "Der Hl. Hieronymus kniet mit nacktem Oberkörper, in der Rechten einen Stein, mit der Linken den Bart raufend, zu seinen Füßen den Löwen, vor einem Kruzifix in einer Waldlandschaft. Im Hintergrund Häuser und Ausblick auf ferne Gebirgslandschaft",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/2/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 56 (li.)- 55,9 (re.) cm x 41,4 cm (Tafel gedünnt und parkettiert) Maße Bildfläche: entsprechen Bildträgermaßen Rahmenmaße: 69 x 55 x 5 cm"
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Lindenholz (Tilia sp.)"
			}
		]
    },
    {
        "id": 3,
        "artist": "Lucas Cranach der Ältere",
        "title": "Bildnis des Johannes Cuspinian",
        "date": "1502",
        "description": "Brustbildnis des Historiographen Dr. Johannes Cuspinian (eigentlich Spiessheimer) Teil eines Diptychons (Gegenstück zum Bildnis der Anna Cuspinian)",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/3/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 60,3 x 45,5 x 0,45-0,55 cm (Format nahezu original)"
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Fichtenholz (Picea sp.)"
			}
		]
    },
    {
        "id": 4,
        "artist": "Lucas Cranach der Ältere",
        "title": "Bildnis der Anna Cuspinian",
        "date": "1502",
        "description": "Brustbildnis der Frau des Historiographen Dr. Johannes Cuspinian (Spiessheimer) Teil eines Diptychons (Gegenstück zum Bildnis des Johannes Cuspinian)",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/4/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 60,2-60,1 x 45,5-45 x 0,45-0,55 cm (Format nahezu original)"
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Fichtenholz (Picea sp.)"
			}
		]
    },
    {
        "id": 5,
        "artist": "Lucas Cranach der Ältere",
        "title": "Bildnis eines Juristen",
        "date": "1503",
        "description": "Vielleicht Johann Stephan Reuss, Rektor der Wiener Universität. Brustbild nach rechts. Er trägt einen granatapfelgemusterten, roten, pelzgefütterten und verbrämten Rock, den Chaperon und eine rote Kappe. Er hat blaue Augen und braunes Haar. Am Rock und am Ärmel des Untergewandes Goldknöpfe. Die mit insgesamt fünf Ringen geschmückten Hände ruhen in den Seiten eines aufgeschlagenen Buches. Dieses liegt auf einer marmorierten Brüstung. Hinter dem Dargestellten ein abgestorbener Baum und eine blühende Baumgruppe. Auf einem der kahlen Äste ein Vogel, auf den zwei andere Vögel zufliegen. Der akademisch gekleidete Gelehrte erscheint in lebendiger Korrespondenz mit der Natur. Die Naturelemente haben symbolische Bedeutung. Sie verweisen auf Leben und Tod und die Gelehrsamkeit des Juristen. Landschaftshintergrund mit Gehöft, Burg und Hochgebirge. Auf dem Weg Lasten tragende Fußgänger und ein Reiter.",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/5/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 54,1 x 39 x 0,5-0,6 cm"
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Fichtenholz (Picea sp.)"
			}
		]
    },
    {
        "id": 6,
        "artist": "Lucas Cranach der Ältere",
        "title": "Die Madonna mit dem Kinde",
        "date": "1510",
        "description": "Die Tafel zeigt die Jungfrau mit dem Kind vor einer weiten Landschaft. Hinter einem steinernen Sims stehend, hält Maria das Kind in beiden Händen über einem aufwendig verzierten Kissen und blickt ihren Sohn dabei liebevoll an. Das Jesuskind erwidert den Blick und hält in seinen Händen Weintrauben als Zeichen der Eucharistie. Er liegt auf dem fast durchsichtigen Schleier der Maria, der auch ihre mittig gescheiteltes braunes Haar bedeckt. Über einem rotem Gewand trägt sie einen blauen weiten Mantel. Links neben dem Kissen liegt ein Siegelring, der speigelverkehrt das Monogramm und das Cranachs Schlagensignet ziert. Im Hintergrund erheben sich drei, fälschlicherweise als Tannen bezeichneten Bäume über einigen Büschen. Sie erlauben den Blick auf eine bergige Landschaft. Am linken Rand thront eine Burg auf einem hohen Felsmassiv.",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/6/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 70,3 x 56,5 cm"
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Holz"
			}
		]
    },
    {
        "id": 7,
        "artist": "Lucas Cranach der Ältere",
        "title": "Adam und Eva",
        "date": "1513-1515",
        "description": "Das Urelternpaar vor dunklem Hintergrund, der Baum der Erkenntnis zwischen ihnen, darin ist die Schlange Eva zugewandt, diese hat den Apfel in der erhobenen rechten Hand und blickt Adam an, der in fragendem Gestus auf sich zeigt.",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/7/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 72 x 62 cm Maße mit Rahmen: 84 x 73 x 9,5 cm"
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Holz"
			}
		]
    },
    {
        "id": 8,
        "artist": "Lucas Cranach der Ältere",
        "title": "Das Parisurteil",
        "date": "1512-1514",
        "description": "Diese ist die erste von mehreren Version des Parisurteils bei Cranach. Laut der griechischen Mythologie lobte die Göttin Eris (Zwietracht) einen Apfel aus, der der Schönsten der olympischen Göttinen gehören sollte. Jupiter sandte den Götterboten Merkur zu Paris, dem Prinzen von Troja, damit dieser über den Preis entscheide. Die drei Göttinnen, die Anspruch auf den Apfel erhoben, versuchten ihn mit Zugaben zu bestechen: Juno bot Reichtum und Macht, Minerva militärischen Erfolg und Venus die Liebe der schönsten Frau auf Erden. Paris' Entscheidung für Venus und sein Raub der schönsten Frau, der spartanischen Königin Helena, führte zum Trojanischen Krieg. Cranachs Darstellung dieses Themas wurde beeinflusst von Guido della Colonnas Historia Destructionis Troiae, einer reich ausgeschmückten mittelalterlichen Erzählung des Trojanischen Krieges. Diese beschreibt wie Paris sein Pferd anbindet und in den Schlaf fällt, als er sich bei der Jagd verlaufen hat. Im Traum erscheint ihm Merkur und präsentiert ihm die drei Göttinnen. Bei diesem Gemälde reizt der Künstler Paris und den Betrachter mit einer schweren Entscheidung, denn die drei Göttinnen sind nicht zu unterscheiden und sehr verführerisch.",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/8/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 43 x 32,2 cm (17 x 12-3/4 Zoll)"
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Holz"
			}
		]
    },
    {
        "id": 9,
        "artist": "Lucas Cranach der Ältere",
        "title": "Die Heilige Sippe",
        "date": "1510-1512",
        "description": "Zentral in der Bildmitte befindet sich die Anna-Selbdritt-Gruppe (Anna, Maria, Jesus), welche für dieses Gemälde zu einer Heiligen Sippe erweitert wurde, indem auch Marias Halbschwestern, Maria Kleophas und Maria Salome, mit ihren Familien dargestellt sind.",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/9/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 89 x 71 cm "
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Holz"
			}
		]
    },
    {
        "id": 10,
        "artist": "Lucas Cranach der Ältere",
        "title": "Salome",
        "date": "1510-1512",
        "description": "Salome ist als Halbfigur vor einen schwarzen Font gesetzt, gegen den sich ihr Kleid aus dunkelgrünem Samt kaum abhebt. Die Ärmel des Kleides legen an Schultern und Ellenbogen voluminös gebauschten weißen Stoff frei, über den Stoffbänder laufen. Das tiefe Dekolletee des Kleides lenkt den Blick auf die beiden prächtigen Halskette der Salome. Bemerkenswert ist, dass sich die edelsteinbesetzte Kette dem am Hals deutlich ablesbaren Schattenwurf vollkommen zu entziehen scheint. Die rosigen Wangen der Salome rahmen lange lockige Strähnen ihres braunen Haares, das größtenteils unter einer aufwendig verzierten Haube verborgen ist. Der Schönheit der Frau wird der Schrecken des abgeschlagenen Hauptes Johannes' des Täufers gegenübergestellt, das Salome auf einem Teller in Händen hält. Dieser Effekt wird durch die Blickregie gesteigert: Während Salome rechts am Betrachter vorbeiblickt, scheinen die halbgeöffneten Augen des Enthaupteten diesen direkt in den Blick zu fassen.",
		"urlToMainImage": "https://raw.githubusercontent.com/Inf166/WDSS19-Praxisarbeit-CDAA/master/API/gallery/10/main.jpg",
		"chapters": [
			{
				"title": "Maße",
				"content": "Maße Bildträger: 72,5 x 54,3 cm"
			},
			{
				"title": "Bildträger",
				"content": "Malerei auf Lindenholz"
			}
		]
    }]
}